









需要锻炼的部位可以细分为：胸、肩、背、腹、手臂、腿等。每天重点锻炼一个部位，最多不超过两个部位。


适合自己的训练计划+艰苦的训练+足够的营养+充分的休息+坚持×3=增肌成功！


1、营养
	当然这里所说的吃并不是乱吃，而是要有针对性的科学合理地吃，光靠吃米饭是长不了肌肉的。碳水化合物（米饭、馒头、面条等）当然是每天必须摄入的食物，蔬菜、水果也必不可少，
	除此之外最重要的一点就是要注意蛋白质的摄入。因为蛋白质是肌肉组成的最基本的单位，也是增肌过程中最需要补充的一种营养物质。
	像是鸡蛋、牛奶、豆浆都是再平常不过的高蛋白食物；一些坚果类的食物（花生、瓜子、核桃等）也是不错的植物蛋白来源；另外像一些肉类（鸡肉、牛肉、鱼肉甚至猪肉等）的蛋白质含量也比较高。
	除了正常的一日三餐，一般早上10点和下午3点会吃点零食或者水果，晚上健身完以后一定会加餐。水果的话吃的最多的就是香蕉了。香蕉不仅含有丰富的钾元素，能及时补充人体急需的钾。
	还富含糖分，是色氨酸和维生素B6以及元素镁的重要来源。这些不仅能有效补充糖分，还能帮助大脑制造血清素，对消除神经系统疲劳、调节激素系统的功能都有着重要意义。
	此外，香蕉中还含有一种叫做生物碱的物质，可以振奋人的精神，提高人的自信心。因此，香蕉不论是在克服身体疲惫还是精神疲惫两个方面，都有着极好的效果。所以，香蕉是可以经常吃的，无论是健身前还是健身后。
	健身前一定要补充能量，可以吃个简餐，空腹高强度锻炼是一大忌。若是在"正餐之后训练最好饭后一个小时再开始"。训练结束后的"30分钟到90分钟之间是补充蛋白质的黄金时期"，这时候人体对营养的需求和吸收率是最高的！

2、休息
	肌肉只有在休息的时候才会增长！前面所说到的在制定训练计划的时候每天只练习一到两个部位的最大好处在于，当你在练习下一个部位的时候，之前练习的部位的肌肉组织能够得到充分的休息！
    健身的休息原则至关重要。肌肉不是在你声嘶力歇地在健身房里宣泄激情时增长的，它也不是你在大口大口地嚼着牛肉和鸡胸时形成的，而是在你坐着看着无聊的电视节目和深度睡眠时慢慢变大的。
	很多人往往本末倒置，太重视训练和营养，对休息则看得太淡。于是乎经常熬到深夜才睡，影响第二天的生活、学习和训练状态。过量训练也会导致身体疲劳，延缓肌肉生长，这些都是不重视休息带来的不良后果。
	晚上11点~第二天早上7点是最好的睡眠时间，中午也可以小睡一下，以保证下午跟晚上能够尽力充沛。我自从开始健身以后很少熬夜，晚上基本上11点左右就上床睡了。早上也很少睡懒觉，7点之前会起床，8点前会吃早饭。
	生活饮食各方面都比以前要更加规律。




3、久坐适合喝的茶
	1、菊花茶	有明目清肝的作用，有些人就干脆菊花加上枸杞一起泡来喝，或是用蜂蜜菊花茶都于疏肝解郁都很有帮助。
	2、绿茶		因为其中含强效的抗氧化剂儿茶酚以及维他命C，不但可以清除体内的自由基，还能使副肾皮质分泌出对抗紧张压力的荷尔蒙，当然绿茶中所含的少量咖啡因也可以刺激中枢神经，提振精神。最好在白天饮用以免影响睡眠。
	3、枸杞茶	枸杞子含有丰富的β胡萝卜素，维生素B1、维生素C、钙、铁，具有补肝、益肾、明目的作用，因为本身就具有甜味，不管是泡茶或是像葡萄干一样当零嘴来吃对计算机族的眼睛酸涩、疲劳、视力加深的问题都有很大的帮助
	4、决明子茶	决名子有清热、明目、补脑髓、镇肝气、益筋骨的作用，若有便秘的人还可以在晚餐饭后饮用，对于治疗便秘很有效果。
	5、杜仲茶	杜仲具有补血与强壮筋骨的作用，对于经常久坐，腰虽背痛很有帮助，男女都可以喝，若是女性朋友还可以在生理期的末期与四物汤一起服用。
	6、苦荞茶	可以和枸杞一起泡水喝，苦荞茶具有健脾消食清心火的功效

枸杞+决明子
枸杞+苦荞
