










1、本来就一无所有，现在的一切都是赢的，没什么是输不起的  // 其他人的修改12
2、笔记要记，不记就会忘记
3、我们不可以回到过去重头再来，但是我们可以从今天开始，创造一个新的结局
4、客户需要的，我们刚好专业
5、存在，因为你创造价值，淘汰，因为你失去价值，过去的创造的价值不代表未来
6、开发过程中总会遇见各种奇妙的事情，有些事如此诡异，以至于耗费几个小时甚至几天，甚至动摇了你朴素的世界观
7、务实，此时不练何时练
8、我和马云只差一个阿里巴巴
9、岁月静好
10、变强很累，不强更累

11、活着不好吗
12、满分  无解 收割机 最深刻的一课
13、安排，扛把子
13、来自天上的味道
14、一路拼杀抢到手的
15、签字=我爱你
16、你为什么老是动我的东西=我的心
1、我是小可爱的，你是小可爱
1、压不住
1、请假条时间永远
1、猪嘴甜
1、保密单位
1、2019-10-01 -> 2020-01-31 = 123天

1、记事
	1、有空去拍证件照
	2、招商信用卡每天消费6次



俊敬	100+100+200+20
叔		-400+买床件四件套
鑫		1
耳		(12期，他自己以还2期)
恒宵	1
中华    2
意		2

阿敏 喜欢吃煎鸡蛋 煎鱼 可乐鸡翅 37.5 159 95 (21-25)
生日 农历 11-29 2019-10-01
下次前14天prq 前后五天
30天左右
5天左右

陈俊胜，陈伟东，陈秋桂，吕宇峰,马健，志强，永焕、俊贤、唐俊峰，阿玲新家入伙8，巧姐新家入伙8

2020-03-14










