




1、菜谱小软件
	1、好豆菜谱
	2、豆果美食



1、炒青菜
2、炒瘦肉

3、红烧鱼
	1、材料
		1、一条鱼(罗非鱼、草鱼等等)
		2、两勺淀粉
		3、一勺醋
		4、一小勺糖
		5、两小勺鸡精
		6、一小勺食用盐
		7、食用油适量
		8、葱花两颗
		9、芹菜一颗
		10、姜末、蒜末适量
		11、料酒3勺
	2、步骤
		1、将鱼洗干净，两面打上十字花(不用太细或者不切)
		2、鱼用料酒、盐腌4-5min，拍入一汤勺淀粉，注意要裹满鱼身，可以先加点盐，但是6加盐就要注意了，别加太多
		3、锅放入半锅油，待油冒烟时，放入鱼炸，2-3min，反面再炸2-3min，捞起来
		4、锅中放入少许油，爆香姜丝，两勺酱油，放入一碗水，在放入炸好的鱼，中火煮沸7-8min(中间记得翻面)
		5、把鱼捞出装盘，汤汁留在锅里
		6、 《一勺醋 + 一勺糖 + 一勺淀粉 + 适量盐 + 鸡精(可以不用) + 适量水搅拌一下》导入锅中滚一分钟，
		7、葱头先放入鱼身，然后淋在鱼身上
		8、撒下葱花即可
4、油麦菜炒罐头鱼
	1、材料
		1、四根油麦菜
		2、一罐罐头鱼
		3、两掰大蒜
		4、食用油少量、盐适量
	2、步骤
		1、洗菜，切成三段
		2、把罐头鱼里面的两条鱼取出，豆豉不要，尽量沥干油，丝成条状
		3、锅中放入少量油，放入蒜爆香，放入油麦菜，放入适量盐
		4、放入鱼炒一下，即可





