


 

1、菜谱小软件
	1、好豆菜谱
	2、豆果美食



1、炒青菜
2、炒瘦肉

3、红烧鱼
	1、材料
		1、一条鱼(罗非鱼、草鱼等等)
		2、两勺淀粉
		3、一勺醋
		4、一小勺糖
		5、两小勺鸡精
		6、一小勺食用盐
		7、食用油适量
		8、葱花两颗
		9、芹菜一颗
		10、姜末、蒜末适量
		11、料酒3勺
	2、步骤
		1、将鱼洗干净，两面打上十字花(不用太细或者不切)
		2、鱼用料酒、盐腌4-5min，拍入一汤勺淀粉，注意要裹满鱼身，可以先加点盐，但是6加盐就要注意了，别加太多
		3、锅放入半锅油，待油冒烟时，放入鱼炸，2-3min，反面再炸2-3min，捞起来
		4、锅中放入少许油，爆香姜丝，两勺酱油，放入一碗水，在放入炸好的鱼，中火煮沸7-8min(中间记得翻面)
		5、把鱼捞出装盘，汤汁留在锅里
		6、 《一勺醋 + 一勺糖 + 一勺淀粉 + 适量盐 + 鸡精(可以不用) + 适量水搅拌一下》导入锅中滚一分钟，
		7、葱头先放入鱼身，然后淋在鱼身上
		8、撒下葱花即可
4、油麦菜炒罐头鱼
	1、材料
		1、四根油麦菜
		2、一罐罐头鱼
		3、两掰大蒜
		4、食用油少量、盐适量
	2、步骤
		1、洗菜，切成三段
		2、把罐头鱼里面的两条鱼取出，豆豉不要，尽量沥干油，丝成条状
		3、锅中放入少量油，放入蒜爆香，放入油麦菜，放入适量盐
		4、放入鱼炒一下，即可

5、可乐鸡翅
	1、材料
		1、鸡翅十个
		2、姜适量
		3、葱一根
		4、可乐200ml
		5、味极鲜(酱油)三勺
	2、步骤
		0、鸡翅绍水切开，加入三勺酱油柠檬腌制20分钟左右
		1、葱和姜丝爆香
		2、放入鸡翅炒到发白，加入可乐和酱油(酱油可以不加了)
		3、中火收汁
		4、晒下葱花
	3、备注
		腌制有条件的话加入柠檬，炒的时候加入八角

6、虾仁炒丝瓜
	1、材料
		1、丝瓜一根
		2、活虾10个
		3、酱油适量
		4、盐适量
		5、葱花适量
	2、步骤
		1、虾去壳去黑线
		2、丝瓜去皮切片，要切厚一点，要不然炒没了
		3、放入葱花爆香，放入丝瓜快速炒几下，放入盐(可以考虑放入一点点酱油)，放入一点点水
		4、丝瓜半熟放入虾仁一起炒到虾仁变红，再加入一点点鸡精炒一下出锅
7、黄瓜炒肉
	1、材料
		1、黄瓜一根
		2、瘦猪肉4两
		3、胡萝卜(小半根，可以不用，这个是用来配色的)
		4、耗油三勺
		5、胡椒粉适量
		6、盐少许
		7、姜丝少许
	2、步骤
		1、瘦猪肉放入 三勺耗油、姜丝、胡椒粉，一点点淀粉(这个可以不用，因为耗油已经有这个作用了)
		2、炒胡萝卜(如果没有可以省此步骤)
		3、半熟放入猪肉
		4、猪肉半熟放入青瓜炒一会，放入盐，再炒几下出锅



