1、面试
	1、惠州
		1、<11-16 15>蓝库科技 惠州南站附近
	1、深圳
		1、<10-12 10>珠宝易 深圳罗湖田贝三路32号 明阳酒店
		2、<10-16 16>享赢世纪 龙华区祥昭大厦
		3、<10-19 10>潘哆啦 南山区阳光科创中心A座12楼
		4、<10-19 15>微科创源 龙岗区大运软件小镇
		5、<11-06 10>合觅社 龙华区宝龙大厦
		6、<11-06 14>融天云科 南山区西丽大学城学苑大道1068超级计算机中心科研楼8楼
		7、<11-12 16>有差和他的朋友们 南山区方大城
		8、<11-14 15>天源锦合 福田区金润大厦
		9、<11-18 15>新悦 咋骗团队
		
	2、广州
		1、<11-22 10点>广州市培坤生物科技有限公司  广州市越秀区沿江中路298号江湾商业中心3402单元（地铁六号线团一大地铁站B出口直走300米即到） 
			JAVA中高级开发工程师  电话：020-83282035
				1、评价：面试的不太好
		2、<11-22 13:30改为11-22 15点>益农控股（广州）有限公司  广州市越秀区好世界广场2601-02  电话：020-28849927
				1、表现好，而且答的也挺好的
		3、<11-23 10点>广州女人帮公司  广州市白云区鹤边嘉禾酒店行证楼331室    电话：15766243508（18127019697）
		4、<11-23 15:30>广州比地数据科技有限公司  广州市天河区五山路科华街251号乐天创意园B栋4007    电话：020-85200730
		5、<11-26 10点>北大医信 广州市中山二路35号8楼(省冶金设计院大厦东门) 
		6、<11-26 15点>华信科技 地铁6号线天平架B出口右拐直走100米过马路  5号空间 互联网生态家园 ，从顺丰快递那里上来2楼 电话：18024545672
		7、<11-27 10点>宝雅智能科技有限公司  广州市白云区增槎路787号睿晟国际315，联系人：曾小姐，联系电话：13560105588。