


2019-01
	2019-01-01 -> 31
		1、上班，26,27去香港了买了牛仔外套...
2019-02
	2019-02-01
		1、上班
	2019-02-02
		1、上班，提前下班了，刚好我抢到高铁票了，打的去广州东站本来是20点多票，我提前坐了，回到了海城和启意他们吃了一顿大餐
	2019-02-03 -> 10(年初六)年假期间
		1、8号(年初四)去素君家坐，然后去好美满和506宿舍的兄弟聚会了，然后10(初六)早上就坐大姐的车来广州了，然后去天河客运站接妈妈去妙姐家
	2019-02-11(年初七)
		1、今天开始上班了
	2019-02-12 -> 24
		1、上班，16号带妈妈去福哥家看看
	2019-02-25 -> 03
		1、上班，2号去妈妈那里 3号去沙面了(一号线文化公园E出口)
2019-03(07)
	04-31
		1、上班
2019-04(10)
	01-10
		1、上班
	11-21
		1、上班 20号恒霄和彩华帮我过生日
	
	
2019-09
	2019-09-20
		1、 去中山眼科中心做了眼睛全套检查(1150元)，说我眼底神经大，叫我周一去二楼复查视野
	2019-09-23
		1、 去复查视野（100元），正常，然后去找 周胜说我头颤抖怕会影响激光的聚焦，叫我去找刘泉教授，他叫我去检查一下神经内科
	2019-09-27
		1、 晚上买了一台电脑（联想(Lenovo)小新Air14英寸 AMD锐龙版(全新12nm)轻薄笔记本电脑(R5-3500U 12G 512G PCIE IPS)轻奢灰）=3999
2019-10
	2019-10-01
		1、今天是国庆，今天刚好家智也来广州玩了
		2、下午去看电影《中国机长》，晚上去看烟花了，没看到
	2019-10-02
		1、去古韵传奇那里
	2019-10-03
		1、我回汕尾了，去亮睛眼睛工程那里检查眼睛了(验光和散瞳)
	2019-10-05
		1、我回汕尾了，去亮睛眼睛工程那里检查眼睛了(眼角膜厚度)，并且约了8号做手术
	2019-10-06
		1、和启意来汕尾请他们吃酸菜鱼了，然后去买了两件衣服
	2019-10-07
		1、二姐知道我8号要做手术，不让我在汕尾做，我只好马上动身来汕尾
	2019-10-08
		1、上班
	2019-10-09
		1、上班
	2019-10-10
		1、早上请假去约雷蕊医师，然后她带我叫我找余克明教授，并且约了他10-23号 早上10点 的手术，请注意：手术前三天一定要点 可乐比妥眼药水 眼药水 一天四次，每次间隔3个小时
	2019-10-11
		1、上班，和阿发去家常便饭吃糖水了n
	2019-10-13（周日）
		1、早上做作业了n
		2、下午去 广药 那边打友谊赛
	2019-10-14 -> 18 -> 22
		1、上班， 18号上完课，去中山陪之前的班长考试
	2019-10-23
		1、今天园区停电了，全体放假
		2、今天早上和我妙姐去中山眼科中心报道准备做近视眼激光手术，早上各种检查，然后叫我们下午一点再去报道
		3、我们去都城吃了一个午饭，下午一点回医院报道，一点半左右进行手术，进去大概半个小时就完成手术了
	2019-10-24\25
		1、在妙姐家休息
	2019-10-26
		1、回来上班了，晚上去看电影了《少年的你》25号刚刚上映的
	2019-10-27(周日)
		1、在宿舍休息
	2019-10-28
		1、上班
	2019-10-29 - 11月1号
		1、上班，10月1号晚上过去深圳了
2019-11
	2019-11-02
		1、过去香港买东西了，下午两点多就过深圳了
	2019-11-03
		1、去东门了
	2019-11-04 -> 08
		1、上班，8号去佛山姐姐那里
	2019-11-09,10
		1、10号下午回来广州了，回我宿舍吃大闸蟹n，然后晚上和佳莹去吃海底捞了
	2019-11-11 -> 15
		1、上班
	2019-11-16,17
		1、16号去长隆两个人420(垂直过山车、无名项目项目，莫斯科草帽、旋转木马、看表演我还被魔术师拉上台表演后送我三个纪念品、去玩U型滑板、去吃午饭、看四D电影、去体验星际飞船、原始森林、十环过山车)
		2、晚上我们和月媛去北京路那边吃牛蛙，然后回家
		3、17中午下课后来我这里吃饭了，晚上我去看他们打球了
	2019-11-18
		1、上班


