










1、本来就一无所有，现在的一切都是赢的，没什么是输不起的  // 其他人的修改12
2、笔记要记，不记就会忘记
3、我们不可以回到过去重头再来，但是我们可以从今天开始，创造一个新的结局
4、客户需要的，我们刚好专业
5、存在，因为你创造价值，淘汰，因为你失去价值，过去的创造的价值不代表未来
6、开发过程中总会遇见各种奇妙的事情，有些事如此诡异，以至于耗费几个小时甚至几天，甚至动摇了你朴素的世界观
7、务实，此时不练何时练
8、我和马云只差一个阿里巴巴
9、岁月静好
10、变强很累，不强更累

11、活着不好吗
12、满分  无解 收割机 最深刻的一课
13、安排，扛把子
13、来自天上的味道
14、一路拼杀抢到手的
15、签字=我爱你
16、你为什么老是动我的东西=我的心
1、我是小可爱的，你是小可爱
1、压不住
1、请假条时间永远
1、猪嘴甜
1、保密单位
1、尊老爱幼，坚持锻炼身体，虚心聆听，做事专心

1、记事
	1、有空去拍证件照
	2、招商信用卡每天消费6次



俊敬	100+100+200+20
鑫		6421.6 = 421.6 + 12*500
	1、500		// 2020-09-03
	2、500		// 2020-11-05

耳		1万(12期，他自己以还2期)+5K
		2021.3.1 给我1千
丰      3548+500(2020.8.20)+2000(2020.11.17)=6068
化/宵		5/3
锋		5-3+3=5
袁也/喜江 1.5/2


 喜欢吃煎鸡蛋 煎鱼 可乐鸡翅 37.5 159 95 (21-25)
生日 农历 11-29 2019-10-01 -> 2020-01-31 = 123天
下次前14天prq 前后五天
30天左右
5天左右

陈俊胜，陈伟东，陈秋桂，吕宇峰,马健，志强，永焕、俊贤、唐俊峰，阿玲新家入伙8，巧姐新家入伙8，启意1600

2020-04-10



1、富丽华庭购买房子
	1、已转
		1、第一期(25W)
			妈		5W  
			巧姐    2W
			玲姐	2W
			家儒    2W
			家智	2W
			雪芬姐  2W
			叔叔	2W帮+3W我和家智一起存在叔叔那边的=5W
			妈+妙姐 预支25800+妙姐24200=5W
		2、第二期(2020-06-19  共 1.1W)
			妈		0.5W
			家儒	0.3W
			家智	0.3W
		3、第三期(2020-08-10  共 0.7W)
			家儒	0.3W
			家智	0.4W
		4、汇总
			25+1.1+0.7=26.8W
	2、贷款事项
		1、贷款信息
			28W(等额本息 10年)  3167元 * 120个月 = 380040元 ，其中利息为 100040
			2021.2.5放款的
		2、还款计划(2021.3.1 -> 2031.2.5)
			每月 家儒 2000 + 家智 1500 = 3500
			3500 - 3167 = 333 剩余333元积攒起来，到达一定金额可还其他相助的兄弟姐妹
	3、过户
		1、 0.6W(契税)+0.4W(个税)=1W(家儒，二姐最后补了4千(即：2千是和26.8W凑够27W的，2千拿给叔叔了))
		2、 300 天然气保险
	4、买东西
		1、 2000 买煤气炉被单等等(家智)


